const fa={
pageTitle: "وسایل نقلیه ریلی",
      intro: `سالانه ۳۳ میلیون تن کالا و ۲۹ میلیون مسافر توسط شبکه حمل و نقل ریلی جابجا می‌شوند که به ترتیب ۹ درصد و ۱۱ درصد کل حمل‌و‌نقل ایران را به خود اختصاص می‌دهند. در سال‌های اخیر راه‌آهن‌ها پیشرفت‌های قابل توجهی را تجربه کرده‌اند، از جمله اتصال سیستم راه‌آهن غربی در مرز ترکیه در سال ۱۳۵۵، افتتاح خط بندرعباس در سال ۱۳۷۱ که دسترسی بهتری به دریا ایجاد کرد، و افتتاح خط مشهد-سرخس در سال ۱۳۷۴ به عنوان بخشی از راه‌آهن جاده ابریشم برای اتصال به کشورهای محصور در خشکی آسیای مرکزی.`,
      section1Title: "تاریخچه راه‌آهن ایران",
      section1Desc: `اگرچه برقی‌رسانی راه‌آهن در ایران از سال ۱۳۵۳ آغاز شد، اما تقریباً به مدت ۳۰ سال متوقف شد. قرارداد برقی‌رسانی خط دوطرفه تهران-مشهد و تأمین ۷۰ دستگاه لکوموتیو برقی در سال ۱۳۸۸ منعقد شد. افزایش سرعت تا ۲۰۰ کیلومتر در ساعت برای قطارهای مسافربری با لکوموتیو و ۲۵۰ کیلومتر در ساعت برای EMUها انتظار می‌رود زمان سفر موجود را که بین ۷٫۵ تا ۱۲ ساعت است به کمتر از ۵ ساعت کاهش دهد.`,
      section2Title: "صنعت ریلی و جوشکاری",
      section2Desc: `علاوه بر گسترش راه‌آهن، صنعت ریلی ایران از سال ۱۳۴۸ به طور مستمر در حال توسعه مفاهیم و تولید قطار مطابق با نیازهای داخلی بوده است. جوشکاری مدرن و فناوری‌های اتصال فرآیندهای اجتناب‌ناپذیری برای راه‌آهن‌ها و قطارهای سبک‌تر و ایمن‌تر در آینده هستند. موسسه جوش و چسب ایرانیان (IWJI) با مشاوره و افزایش مهارت پرسنل در این زمینه از این صنعت حمایت می‌کند.`
   
}
export default fa