const fa = {
    historyDesc: "صنعت جوش و اتصالات در کشورهای صنعتی از جایگاه ویژه‌ای برخوردار است. در تولیدات صنعتی که از کیفیت بسیار بالایی برخوردار هستند، از فرآیندهای متنوع جوشکاری استفاده گسترده‌ای می‌شود و حتی فرآیندهای ساخت افزایشی نیز در این حوزه منظور می‌گردند. در این ارتباط در کشورهای صنعتی نهادی علمی و فنی به عنوان مرجع جوش کشور تعیین می‌شود که متولی و هدایتگر امور مهارت افزایی، تاییدیه‌ها، بازرسی، استانداردسازی، توسعه کاربردی و تحقیق و مشاوره می‌باشد. همچنین با توجه به کاربرد روزافزون چسب‌های پیشرفته در تولیدات صنعتی، توجه ویژه‌ای به صنعت چسب و مهندسی آن معطوف شده است.",
    historyTitle: "تاریخچه فعالیت",
    introTitle: "معرفی موسسه جوش و چسب ایرانیان (IWJI)",
    introDesc1: "نظر به ضرورت ایجاد چنین مرجعی در ایران، موسسه جوش و چسب ایرانیان (IWJI) به عنوان مرجع ملی فعالیت‌های مرتبط با صنایع جوش و اتصالات کشور ایجاد شده است. در این ارتباط، عضویت انحصاری ایران در موسسه بین‌المللی جوش (IIW) نیز اخذ شده است.",
    introDesc2: "موسسه جوش و چسب ایرانیان با حمایت همه‌جانبه دانشگاه صنعتی امیرکبیر و معاونت فناوری ریاست جمهوری ایجاد شده است. این موسسه یک نهاد ملی غیردولتی و غیرانتفاعی می‌باشد و کلیه هزینه‌های خود را از طریق فعالیت‌های تخصصی تأمین می‌کند.",
    moreInfo: "صنعت جوش و اتصالات در کشورهای صنعتی از جایگاه ویژه‌ای برخوردار است و در این حوزه همواره توسعه تکنولوژی‌های نوین مدنظر قرار دارد.",
    founder: "بنیانگذار",
    teamDesc: "لورم ایپسوم متن ساختگی برای معرفی تیم موسسه جوش و چسب ایرانیان. این متن می‌تواند جایگزین توضیحات اصلی شود."

}
export default fa