import Link from 'next/link'
import React from 'react'

const Classinformation = () => {
  return (
    <>
      <div className="p-2 border-gray-300 border-b-2 rounded-xl">
        <div className="pt-10 text-sm">
          <h1 className="mb-10 font-bold text-red-800 text-base text-center">
            به سامانه مدیریت کلاس‌های خود خوش آمدید
          </h1>
          <p>
            تمامی اطلاعات مورد نیاز برای دسترسی به کلاس‌های آنلاین، شامل لینک
            ورود و نام کاربری و رمز عبور، در این صفحه در اختیار شما قرار دارد.
            لطفاً برای اتصال به کلاس‌ها از همین طریق اقدام فرمایید.
          </p>

          <div className="mb-5">
            {' '}
            <h1 className="mt-5 mb-3 font-bold text-red-800">
              اگر در ورود به کلاس مشکل دارید:
            </h1>
            <ul>
              <li>
                <a href="">
                  از صحیح بودن و تکمیل بودن لینک کلاس اطمینان حاصل کنید.
                </a>
              </li>
              <li>
                <a href="">
                  نام کاربری و رمز عبور را با دقت و بدون Copy/Paste کردن مستقیم
                  از متن، وارد کنید (به حروف بزرگ و کوچک توجه کنید).
                </a>
              </li>
              <li>
                <a href="">
                  از آخرین نسخه مرورگرهای استاندارد مانند Chrome، Firefox یا
                  Edge استفاده کنید.
                </a>
              </li>
              <li>
                <a href="">
                  میکروفون و دوربین خود را پیش از ورود به جلسه، آزمایش کنید.
                </a>
              </li>
            </ul>
          </div>
        </div>
        <div className="text-sm">
          <div>
            {' '}
            <h1 className="mb-3 font-bold text-red-800">
              اگر لینک ضبط شده کلاس را پیدا نمی‌کنید:{' '}
            </h1>
            <ul className="mb-5">
              <li>
                <a href="">
                  مطمئن شوید که استاد مربوطه، فیلم جلسه را منتشر کرده است.{' '}
                </a>
              </li>
              <li>
                <a href="">
                  انتشار فیلم‌ها (معمولاً 48 ساعت پس از پایان کلاس) انجام میشود.{' '}
                </a>
              </li>
              <li>
                <a href="">
                  لطفا هر ویدیو رو برای خود دانلود کرده و ذخیره نمایید، لینک های
                  ضبط شده بعد از حدود یک ماه منقضی می گردد.
                </a>
              </li>
            </ul>
          </div>
        </div>

        <div className="text-sm">
          {' '}
          <h1 className="mb-3 font-bold text-red-800">
            اگر نمره‌ای نمایش داده نمی‌شود:{' '}
          </h1>
          <ul className="mb-5">
            <li>
              <a href="">
                امکان دارد ادمین هنوز نمره شما را در سیستم ثبت نکرده باشد.{' '}
              </a>
            </li>
            <li>
              <a href="">
                ارسال نمرات شما از DVS بین دو الی سه هفته کاری زمان میبرد ، لطفا
                از پرسیدن هرگونه سوال بابت زمان ارسال نمرات خودداری فرمایید.
              </a>
            </li>
          </ul>
        </div>

        <div className="text-sm">
          {' '}
          <h1 className="mb-3 font-bold text-red-800">
            {' '}
            "توصیه‌های مهم برای یک تجربه بهتر"{' '}
          </h1>
          <ul className="mb-10">
            <li>
              <a href="">
                حداقل ۵ دقیقه پیش از شروع کلاس، وارد محیط آنلاین شوید.{' '}
              </a>
            </li>
            <li>
              <a href="">
                از اتصال اینترنت پرسرعت و پایدار اطمینان حاصل کنید.{' '}
              </a>
            </li>
            <li>
              <a href="">
                {' '}
                برای جلوگیری از به هم ریختگی صدا، در هنگام صحبت استاد، میکروفون
                خود را روی حالت mute (بی‌صدا) قرار دهید.{' '}
              </a>
            </li>
            <li>
              <a href="">
                {' '}
                در صورت بروز هرگونه مشکل فنی، به سرعت از طریق [اینجا] /
                [پشتیبانی آنلاین] با واحد فناوری اطلاعات تماس بگیرید.{' '}
              </a>
            </li>
          </ul>
        </div>
      </div>
    </>
  )
}

export default Classinformation
