const fa = {
    servicesTitle: "چطور می توانیم کمک کنیم؟",
    servicesIntro: "مرکز آموزش و مهندسی جوش IWJI با بهره‌گیری از دانش روز، استانداردهای بین‌المللی و کادری مجرب، مجموعه‌ای جامع از دوره‌های تخصصی در حوزه مهندسی جوش و بازرسی فنی ارائه می‌دهد. این دوره‌ها شامل آموزش‌های نظری، عملی و سفارشی در سطوح مختلف و متناسب با نیازهای صنایع گوناگون می‌باشد. همچنین، ارائه مدارک و گواهینامه‌های معتبر ملی و بین‌المللی، از جمله تاییدیه‌های IIW، یکی از نقاط قوت این مرکز است.",

    title1: "1. دوره‌های آموزشی تخصصی جوشکاری و بازرسی",
    desc1: "IWJI دوره‌های متنوعی در حوزه مهندسی جوش، بازرسی جوش، آموزش تکنسین‌ها و اپراتورها برگزار می‌کند. این دوره‌ها شامل طراحی و تحلیل سازه‌های جوشی، تخمین عمر و یکپارچگی آن‌ها، تدوین مدارک فنی نظیر WPS، PQR، WPQ و همچنین آموزش کنترل کیفی و تفسیر نتایج آزمون‌های غیرمخرب می‌باشد. تمامی دوره‌ها با ارائه مدارک معتبر ملی و بین‌المللی همراه هستند."
    ,

    title2: "2. ارائه تاییدیه‌های ملی و بین‌المللی",
    desc2: "این مرکز توانایی ارائه انواع گواهینامه‌ها و تاییدیه‌های مهارتی برای جوشکاران و مهندسین جوش را دارد. مدارک صادر شده از اعتبار ملی و بین‌المللی برخوردارند و برای ارتقاء جایگاه شغلی در داخل و خارج از کشور قابل استفاده هستند.",


    title3: "3. آموزش، پیاده‌سازی و ممیزی سیستم مدیریت کیفیت جوشکاری (ISO 3834)",
    desc3: "IWJI خدمات جامع در زمینه آموزش، اجرا و ممیزی سیستم مدیریت کیفیت جوشکاری مطابق با الزامات استاندارد ISO 3834 را ارائه می‌نماید. این خدمات به شرکت‌ها کمک می‌کند تا فرآیندهای جوشکاری خود را مطابق با الزامات بین‌المللی مستندسازی و کنترل نمایند.",

    title4: "4. آموزش عملی مطابق با دستورالعمل‌های IIW و استاندارد DIN EN ISO 9606",
    desc4: "آموزش‌های عملی IWJI در سطح بین‌المللی شناخته شده‌اند و بر پایه دستورالعمل‌های موسسه بین‌المللی جوشکاری (IIW) طراحی شده‌اند. شرکت‌کنندگان با فرآیندهای جوش مختلف، قطعات آزمایشی و تست‌های جوشکاری آشنا شده و مهارت‌های لازم برای فعالیت در صنایع را کسب می‌کنند. آموزش‌ها ترکیبی از دانش تئوریک و تمرین عملی بوده و با آزمون‌های مهارتی از جمله گواهینامه صلاحیت جوشکار تکمیل می‌شوند.",

    title5: "5. آموزش ویژه جوشکاران تخصصی",
    desc5: "در مواردی که نیاز به مهارت‌های خاص فراتر از استانداردهای عمومی وجود دارد، IWJI دوره‌های ویژه‌ای برای جوشکاران تخصصی ارائه می‌دهد. این دوره‌ها بر اساس نیازهای ویژه صنعت و پروژه‌های خاص طراحی شده و با هدف ارتقاء توان رقابتی شرکت‌ها و پرسنل اجرایی برگزار می‌شوند.",


    contact: "برای دریافت مشاوره و کسب اطلاعات بیشتر درباره دوره‌ها، خدمات و ثبت‌نام، با ما از طریق ایمیل زیر در ارتباط باشید:",
    email: "info@iwji.ir",
    servicesButton: "دریافت مشاوره",
    ourservice:'خدمات ما'
}
export default fa