const fa = {
 certificatePage: {
    breadcrumb: "گواهی نامه",

    intro1: `مؤسسه جوش و چسب ایرانیان IWJI مرجع مجاز ورسمی ایران (ANB) توسط مؤسسه بین المللی جوش IIW و همچنین عضو فعال هیئت مدیره بین المللی (IAB) IIW است. سیستم های IAB دارای جهت گیری سه گانه شامل: پرسنل، شرکت ها و جامعه جوش بین المللی می باشد. IAB دائماً در IIW در قالب توسعه سیستم های تحت مدیریت خود در زمینه های: سیستم صلاحیت هماهنگ، گواهی برای پرسنل و همچنین سیستم صدور گواهینامه برای شرکت ها و انطباق آنها با پیشرفت های تکنولوژیکی و نیازهای بازار فعالیت می نماید.`,

    intro2: `IAB به طور مستمر در راستای منافع جامعه بین المللی جوشکاری و توسعه آن در سرتاسر جهان، از طریق ANB های خود در مورد صلاحیت و گواهینامه پرسنل و همچنین از طریق ANBCCs (سازمان های نامزد شده‌ی مجاز برای صدور گواهینامه شرکت ها) مطابق با گواهینامه ISO 3834 با ارائه پرسنل جوشکاری تضمین شده با مسئولیت‌های هماهنگی جوش و پرسنل واجد شرایط و ماهر در تمامی سطوح و همچنین با تدوین طرح هماهنگ برای صدور گواهینامه شرکت مطابق با ISO 3834 فعالیت می نماید. IWJI سیستم های صلاحیت و گواهینامه های IIW را که توسط IAB توسعه یافته و در سراسر جهان با هدف اصلی حمایت از صنایع داخلی پیاده سازی می نماید.`,

    sectionCertificates: "ارائه گواهینامه‌های ملی و بین‌المللی",
    sectionCertificatesDesc: `با توجه به فعالیت های متنوع مرتبط با بازرسی و کیفیت جوش، فعالیت های متنوعی در این خصوص توسط موسسه جوش و چسب ایرانیان قابل ارائه می باشد. اهم این فعالیت ها به شرح زیر می باشند:`,

    list: {
      li1: "ارائه تاییدیه های مختلف ملی و بین المللی در حوزه صنعت جوش و اتصالات",
      li2: "انجام هماهنگی برای اجرای آزمون و صدور گواهینامه دوره های آموزشی و مهارتی مختلف برگزار شده توسط موسسه",
      li3: "انجام هماهنگی برای ارزیابی و صدور گواهینامه برای شرکت ها در رابطه با پیاده سازی الزامات سیستم مدیریت کیفیت جوشکاری",
      li4: "تدوین آئین نامه مرتبط با بازرسی در حوزه صنعت جوش و اتصالات",
      li5: "ایجاد بانک استاندارد در زمینه استانداردهای مرتبط با جوشکاری و اتصالات و ارائه خدمات مربوطه به اعضا",
      li6: "تدوین استانداردهای ملی و بین المللی در زمینه جوشکاری با همکاری سازمان ملی استاندارد ایران",
      li7: "برگزاری دوره های آموزشی استاندارد های مرتبط با جوشکاری براساس استانداردهای:",
      li8: "API, ASME Sec. VIII & IX, AWS, ISO",
      li9: "پیگیری اخذ مجوزهای مورد نیاز از نهادهای بین المللی و ملی."
    },

    sectionHow: "مدرک معتبر بین المللی را چگونه تشخیص دهیم؟",
    sectionHowDesc: `مدرک معتبر بین المللی که از خارح از کشور اخذ گردیده باشد باید موسسه یا مرکز صادر کننده وجود خارجی داشته باشد و مانند بسیاری از مراکز شناخته شده رزومه و سابقه طولانی مدت را دارا باشد. بسیاری از مدرک های بین المللی که در ادامه اشاره شده است ساختگی و فاقد اعتبار میباشد. مورد مهم در مورد مدرک معتبر بین المللی وجود تاییدیه امور خارجه یا سفارت بوده که با تایید این مراکز مهم میتوانید از بابت معتبر بودن مدرک بین المللی مطمئن شوید. استعلام مدرک بین المللی: مدرک معتبر بین المللی از کالج و یا آکادمی های بین المللی اخذ می گردد و معمولا برای صحت اصل بودن آن میبایست از سایت مرجع آن یا مرکز اصلی این مراجع استعلام به صورت صحیح انجام گردد.`,

    validateButton: "اعتبار سنجی مدرک",
    sampleTitle: "نمونه مدرک بین المللی",
    galleryTitle:'گالری عکس',
    ourservice:'خدمات ما',
    educationalservice:'خدمات آموزشی',
    technicalservice:'خدمات فنی و مهندسی',
    consultingservice:'خدمات مشاوره',
       title: "برای هر نوع پرس و جو، تماس برقرار کنید",
    phone: "021-66955683"
  }
}
export default fa