const fa = {
    nationalId: 'کد ملی',
    register: 'ثبت نام',
    breadcrumb: 'IIW عضویت',
    successTitle: "ثبت نام شما با موفقیت انجام شد",
    successDesc: ` اطلاعات شما تنها برای فرایند ثبت‌نام و فعال‌سازی دسترسی به IIW
              استفاده می‌شود و مطابق سیاست حفظ حریم خصوصی ما نگهداری و منتقل
              خواهد شد.`,
    successDesc2: ` در صورت نیاز می‌توانید برای جزئیات بیشتر با پشتیبانی واتس اپ تماس
              بگیرید.`,
    registeredInfo: "مشخصات ثبت نامی شما:",
    name: "نام و نام خانوادگی",
    phone: "شماره تلفن",
    email: "ایمیل",
    nationalid:'کد ملی',

    title: `«با عضویت در موسسه جوش و چسب ایران، آینده حرفه‌ای خود را متحول کنید و بخشی از پیشرفت جهانی این صنعت باشید.»`,
    subtitle: `💡 فرصتی برای رشد حرفه‌ای و شبکه‌سازی با بهترین‌های صنعت جوشکاری، برشکاری و چاپ سه بعدی`,
    benefitsTitle: `با عضویت در انجمن، شما به دنیایی از تخصص و امکانات دسترسی پیدا می‌کنید:`,
    benefitsList1: `عضویت در موسسه جوش و چسب ایران به منزله عضویت در موسسه بین‌المللی جوش IIW می‌باشد.`,

    benefitsList2: `برخورداری از حساب کاربری SharePoint مختص IIW و دسترسی رایگان به بانک اطلاعاتی گسترده IIW`,

    benefitsList3: `برخورداری از ایمیل اختصاصی در iiwelding.net به طور مثال: keyvan.pakzad@iiwelding.net`,

    benefitsList4: `امکان عضویت رایگان در 19 کمیسیون موسسه بین المللی جوش IIW`,

    benefitsList5: `دانلود مقالات و اسناد مربوط به کمیسیون‌های IIW و استفاده از آن‌ها در تحقیق و پژوهش و امور صنعتی`,

    benefitsList6: `شرکت رایگان در وبینارهای موسسه جوش و چسب ایران`,

    benefitsList7: `پشتیبانی و مشاوره تخصصی حرفه‌ای`,


    fee: `شهریه عضویت سالانه در موسسه جوش و چسب ایران مبلغ 10/000/000 ریال می‌باشد.`,
    registrationTitle: `مراحل ثبت‌نام و فعال‌سازی دسترسی IIW`,
    registrationSteps1: `1- پرداخت هزینهٔ عضویت از طریق دکمهٔ «پرداخت هزینه عضویت».`,

    registrationSteps2: `2- پس از پرداخت، روی «ثبت‌نام در IIW» کلیک کرده و فرم ثبت‌نام را در سایت رسمی IIW تکمیل کنید.`,

    registrationSteps3: `3- پس از تکمیل ثبت‌نام، ما اطلاعات شما را به IIW ارسال می‌کنیم تا دسترسی‌های لازم ایجاد شود.`,

    registrationSteps4: `4- پس از فعال‌سازی از طرف IIW، ایمیل/پیام تأیید شامل لینک‌های دسترسی و راهنمای استفاده برای شما ارسال خواهد شد.`



    ,
    importantNotesTitle: `نکات مهم:`,
    importantNotes1: `ثبت‌نام و پرداخت هر دو مرحلهٔ لازم هستند؛ تا زمانی که پرداخت انجام نشده باشد امکان ارسال اطلاعات به IIW وجود ندارد.`,

    importantNotes2: `اطلاعات ارسالی صرفاً برای فرایند عضویت و فعال‌سازی دسترسی استفاده می‌شود و مطابق سیاست حفظ حریم خصوصی ما محافظت خواهد شد.`

    ,
    paymentBtn: `پرداخت هزینه`,
    registerBtn: `رفتن به ثبت نام`
}
export default fa