const fa ={
  servicesTitle: "ارائه خدمات آموزشی",
  servicesDesc1:
    "ارائه دوره ­های مهندسی جوش، بازرسی، آموزش تکنسین و اپراتوری جوشکاری، دوره ­های سفارشی (tailor made) مانند طراحی اتصالات و سازه­ های جوشی، تحلیل یکپارچگی و تخمین عمر سازه­ های جوشی، تحلیل عددی فرآیندهای جوشی، روشهای تدوین WPS، PQR و WPQ، اپراتوری آزمون های غیرمخرب و تفسیر نتایج آن برای کلیه سطوح، کنترل کیفی سازه­ های جوشی و …. همراه با ارائه مدارک معتبر ملی و بین المللی.",
  servicesDesc2: "ارائه تاییدیه­ های مختلف ملی و بین المللی در خصوص مهندسی جوش و مهارت جوشكاران.",
  servicesDesc3: "آموزش، پیاده سازی و ممیزی سیستم مدیریت کیفیت جوشکاری بر اساس استاندارد ایزو ۳۸۳۴",
  servicesButton: "دریافت مشاوره",



  
   breadcrumb: "خدمات ما",
 
      title1: "خدمات آموزشی",
      desc1: "ارائه دوره‌های مهندسی جوش، بازرسی، آموزش تکنسین و اپراتوری جوشکاری، دوره‌های سفارشی مانند طراحی اتصالات و سازه‌های جوشی، تحلیل یکپارچگی و تخمین عمر سازه‌های جوشی، تحلیل عددی فرآیندهای جوشی، روش‌های تدوین WPS، PQR و WPQ، اپراتوری آزمون‌های غیرمخرب و تفسیر نتایج آن برای کلیه سطوح، کنترل کیفی سازه‌های جوشی و … همراه با ارائه مدارک معتبر ملی و بین‌المللی.",
      desc2: "ارائه تاییدیه‌های مختلف ملی و بین‌المللی در خصوص مهندسی جوش و مهارت جوشکاران.",
      desc3: "آموزش، پیاده‌سازی و ممیزی سیستم مدیریت کیفیت جوشکاری بر اساس استاندارد ایزو 3834.",
  
      title2: "خدمات آزمایشگاهی",
      desc4: "انجام انواع تست‌های مکانیکی، خستگی و شکست از دماهای کرایوژنیک تا دماهای بالا.",
      desc5: "اندازه‌گیری تنش‌های پسماند در سازه‌ها و قطعات مهندسی در آزمایشگاه و یا سایت مشتری.",
      desc6: "تدوین رویه اجرا (WPS)، تهیه دستورالعمل و اجرای احراز صلاحیت رویه (PQR) و اجرای آزمون‌های احراز صلاحیت اپراتور (WPQ) برای کلیه فرآیندهای جوشکاری ذوبی، حالت جامد، بریزینگ و سلدرینگ.",
      desc7: "خدمات متالوگرافی",
   
      title3: "خدمات فنی و مهندسی",
      desc8: "انجام خدمات بازرسی و آزمون‌های غیرمخرب محصولات جوشکاری صنایع مختلف و ارائه دستورالعمل‌های مربوطه.",
      desc9: "ارائه خدمات مشاوره فنی و تخصصی در حوزه جوش و اتصالات مهندسی.",
      desc10: "ارائه خدمات مشاوره فنی و تخصصی در حوزه جوش و اتصالات مهندسی.",
   
      title4: "خدمات مشاوره",
      desc11: "امروزه بازارها و الزامات رقابتی با سرعت بالایی در حال تغییر هستند. اکثر شرکت‌ها با چالش تولید قطعات با کیفیت بالا در دوره‌های زمانی کوتاه‌تر و کاهش هزینه‌ها مواجه‌اند. IWJI به عنوان یک واحد مشاوره با تجربه برای تسلط بر این چالش‌ها با انتخاب مجموعه صحیح ابزارها در زمینه‌های زیر در کنار شما می‌باشد:",
      desc12: "۱- انتخاب مواد",
      desc13: "۲- بهینه‌سازی فرآیند: ساخت افزایشی، جوش قوس الکتریکی، جوشکاری مقاومتی، لحیم‌کاری سخت و نرم، پردازش لیزری، پردازش پرتو الکترونی، روکش‌کاری، برش حرارتی، پاشش حرارتی و عملیات مکانیکی سطح.",
      desc14: "۳- تست‌های مواد و ترکیب: استاتیک، خستگی، خستگی حرارتی و خزش.",
      desc15: "۴- بازرسی: آنالیز شکست، اندازه‌گیری تنش پسماند، بهینه‌سازی طراحی، خستگی قطعات و سازه‌های جوشی، خوردگی و نرم‌افزارهای حوزه جوش."




}
export default fa