const fa = {

  courseInfo: "اطلاعات دوره",
  IWEtitle: " از طراحی تا اجرا؛ مهندسی جوش در قلب پروژه‌های صنعتی",
  IWEdesc1: 'در دنیای مدرن، جوشکاری یک عملیات ساده صنعتی نیست،بلکه یکی از ارکان اصلی در طراحی، ساخت و پایداری سازه ها به شمار می رود. از پل ها و ساختمان های فولادی گرفته تا خطوط لوله، مخازن تحت فشار، وسایل نقلیه و سازه های پیچیده هوافضا،همه و همه نیازمند طراحی دقیق و اجرای مهندسی شده فرایند های جوشکاری هستند.',
  IWEdesc2: "در پروژه‌های عظیم صنعتی – از ساخت پل‌ها و مخازن تحت فشار گرفته تا دیگ‌های بخار، سازه‌های فولادی، انواع وسایل نقلیه (زمینی، ریلی، دریایی، هوایی و حتی فضایی) و همچنین در صنایع مکانیک، نفت و گاز و خطوط لوله – حضور مهندسان جوش با دانش روز ضرورتی انکارناپذیر است. برای انجام صحیح این مسئولیت‌ها، دوره بین‌المللی مهندسی جوش (IWE) طراحی شده است تا مجموعه‌ای کامل از دانش نظری و مهارت عملی را در اختیار شرکت‌کنندگان قرار دهد.",
  IWEstructure: " ساختار دوره مهندسی بین‌المللی جوش (IWE)",
  content: 'محتوای این دوره جامع در ۳ بخش اصلی و 4 ماژول ارائه می‌شود:',
  IWEpart1Title: "۱ – آموزش تئوری",
  IWEpart1Text: "بخش تئوری دوره IWE را می‌توان به صورت حضوری یا آموزش از راه دور تکمیل کرد. این بخش پایه‌های علمی و مهندسی لازم برای ایفای نقش مهندس جوش را فراهم می‌سازد.",
  IWEpart2Title: "۲ – تمرین روش‌های جوشکاری به صورت عملی (۶۰ ساعت)",
  IWEpart2Text: "این بخش شامل آموزش عملی در فرآیندهای مختلف جوشکاری از جمله جوشکاری سوخت گازی، جوشکاری قوس الکتریکی، جوشکاری با گاز بی‌اثر تنگستن (TIG)، جوشکاری با گاز فعال فلزی (MAG) و سایر فرآیندهای پیشرفته جوشکاری است. هدف آن آشنایی عملی شرکت‌کنندگان با کاربرد واقعی مفاهیم تئوری است.",
  IWEpart3Title: "۳ – آموزش تئوری تکمیلی",
  IWEpart3Text: "بخش سوم دوره مهندسی بین‌المللی جوش (IWE) را می‌توان به صورت دوره حضوری یا ترکیبی تکمیل کرد. این بخش تمرکز بر تعمیق مباحث تئوری و ارتباط آن‌ها با کاربردهای صنعتی دارد.",
  IWEmodulesTitle: "ماژول‌های دوره",
  IWEmodule1type: "ماژول ۱:",
  IWEmodule1title: "فرآیندهای جوشکاری و تجهیزات (۹۵ ساعت)",
  IWEmodule1text: "شامل برش، منابع برق، جوشکاری قوس الکتریکی، جوشکاری با گاز، فناوری سوخت اکسیژن با گاز محافظ (Oxy-fuel)، جوشکاری زیر آب، جوشکاری مقاومتی، فرآیندهای ویژه جوشکاری، پاشش حرارتی، لحیم‌کاری، اتصالات و اتوماسیون.",

  IWEmodule2type: "ماژول ۲:",
  IWEmodule2title: "مواد و رفتار آن‌ها در حین جوشکاری (۱۱۵ ساعت)",
  IWEmodule2text: "بررسی تولید فولاد، آلیاژها، عملیات حرارتی، مکانیک شکست، خوردگی، سایش، فلزات غیرآهنی و متالوگرافی.",


  IWEmodule3type: "ماژول ۳:",
  IWEmodule3title: "طراحی و ساخت (۶۲ ساعت)",
  IWEmodule3text: "مباحث مقاومت مصالح، طراحی و ساخت سازه‌های جوشی، بررسی رفتار اتصالات جوشی تحت بارهای مختلف و مکانیک شکست.",


  IWEmodule4type: "ماژول ۴:",
  IWEmodule4title: "مهندسی ساخت و کاربرد (۱۱۶ ساعت)",
  IWEmodule4text: "شامل تضمین کیفیت، آزمون صلاحیت جوشکار و روش‌های ایمنی، تنش‌های پسماند و اعوجاج، تجهیزات کارگاهی، آزمون‌های غیرمخرب مواد، ارزیابی اقتصادی فرآیندهای جوشکاری، جوشکاری تعمیراتی و مطالعات موردی.",

  ///////////// (iws)
  iwsTitle: "🏗️ گامی مطمئن به سوی آینده‌ای حرفه‌ای در صنعت جوشکاری",
  iwsDescription: "دوره آموزشی متخصص بین‌المللی جوش (IWS)، یکی از پیشرفته‌ترین و معتبرترین برنامه‌های آموزشی در حوزه جوشکاری است که به صنعتگران، تکنسین‌ها، جوشکاران ماهر و فعالان صنعت فلز، دانش و مهارت لازم برای ورود به جایگاه‌های کلیدی و مدیریتی را ارائه می‌دهد. در مدت کوتاه ۲ ماه، شرکت‌کنندگان به مهارت‌هایی دست خواهند یافت که آن‌ها را برای هدایت مستقل فرآیندهای تولید در صنایع مختلف مانند ساخت‌وسازهای فولادی، وسایل نقلیه ریلی و تجهیزات تحت فشار آماده می‌سازد. حتی در صنایعی که الزامات استاندارد خاصی ندارند، گواهینامه IWS به عنوان معیار صلاحیت حرفه‌ای شناخته می‌شود.",

  courseStructureTitle: "📚 ساختار دوره متخصص بین‌المللی جوش (IWS)",
  courseStructureDesc: "دوره IWS با مجموع ۳۰۵ ساعت آموزش، در سه بخش اصلی و چندین فصل تخصصی طراحی شده است.",

  section1Title: "1- آموزش تئوری",
  section1Desc: "آموزش نظری شامل مفاهیم پایه، اصول جوشکاری، نقشه‌کشی فنی، مبانی برق، شیمی، علم مواد و محاسبه مقاومت مصالح و اتصالات جوشی می‌باشد. قابل انجام به صورت حضوری یا از راه دور.",

  section2Title: "2- تمرین روش‌های جوشکاری عملی (۶۰ ساعت)",
  section2Desc: "شامل تمرین با فرآیندهای مختلف جوشکاری: جوشکاری گازی، قوسی دستی، جوشکاری TIG و فرآیندهای پیشرفته.",

  section3Title: "3- آموزش تئوری",
  section3Desc: "بخش سوم را می‌توان به صورت حضوری یا آموزش ترکیبی تکمیل کرد.",

  modulesTitle: "ماژول‌های دوره",
  module1Type: "ماژول 1:",
  module1Title: "فرآیندهای جوش و تجهیزات (۵۳ ساعت)",
  module1Text: "تکنولوژی‌های مختلف جوش، منابع برق، اتوماسیون و جوشکاری‌های خاص.",

  module2Type: "ماژول 2:",
  module2Title: "مواد و رفتار آن‌ها هنگام جوشکاری (۵۶ ساعت)",
  module2Text: "آنالیز مواد، عملیات حرارتی، خوردگی، متالوگرافی و آلیاژها.",

  module3Type: "ماژول 3:",
  module3Title: "طراحی و ساخت (۲۴ ساعت)",
  module3Text: "طراحی اتصالات، تحلیل تنش‌ها و رفتار سازه‌های جوش‌شده.",

  module4Type: "ماژول 4:",
  module4Title: "مهندسی کاربردی جوش (۵۶ ساعت)",
  module4Text: "مباحثی همچون تضمین کیفیت، آزمون‌های غیرمخرب، ایمنی، اقتصاد جوشکاری و مطالعات موردی.",
  /////////////////////iwt
  iwtTitle: "مسیر حرفه‌ای شما به سمت بالاترین استانداردهای صنعت جوشکاری",
  iwtDescription: "با گذراندن این دوره، تکنسین‌های دارای گواهی معتبر ملی می‌توانند مدرک تکنسین بین‌المللی جوش (IWT) را دریافت کنند و فعالیت حرفه‌ای خود را در حوزه‌های مختلفی همچون مهندسی مکانیک، فناوری مواد، ساخت و ساز، مکاترونیک، صنایع خودروسازی و فناوری محیط زیست گسترش دهند. این آموزش‌ها بر انتقال دانش عملی گسترده در زمینه فرآیندها و تجهیزات جوشکاری، شناخت مواد و رفتار آن‌ها در حین جوشکاری، طراحی و ساخت، فناوری تولید و الزامات ایمنی متمرکز است.",

  courseStructureTitle: "📚 ساختار دوره تکنسین بین‌المللی جوش (IWT)",
  courseStructureDesc: "دوره IWT مجموعاً ۳۶۹ ساعت آموزش دارد و در سه بخش ارائه می‌شود:",

  section1Title: "1- آموزش تئوری",
  section1Desc: "آموزش نظری دوره متخصص بین‌المللی جوش (IWS) را می‌توان به صورت حضوری یا از راه دور تکمیل نمود. مفاهیم پایه، اصول جوشکاری، نقشه‌کشی فنی، مبانی برق، شیمی و علم مواد، محاسبه مقاومت مصالح و اتصالات جوشی می‌باشد.",

  section2Title: "2- تمرین روش‌های جوشکاری عملی (۶۰ ساعت)",
  section2Desc: "شامل تمرین با فرآیندهای مختلف جوشکاری: جوشکاری گازی، جوشکاری قوسی دستی، جوشکاری قوسی فلزی با گاز (MIG/MAG)، جوشکاری قوسی تنگستن با گاز (TIG) و سایر فرآیندهای تخصصی جوشکاری.",

  section3Title: "3- آموزش تئوری",
  section3Desc: "بخش سوم دوره مهندسی بین‌المللی جوش (IWE) را می‌توان به صورت حضوری یا آموزش ترکیبی تکمیل نمود.",

  modulesTitle: "ماژول‌های دوره",
  module1Type: "ماژول 1:",
  module1Title: "فرآیندها و تجهیزات جوشکاری (۸۶ ساعت)",
  module1Text: "شامل تکنولوژی سوخت‌گازی، برش، منابع برق، جوشکاری زیر آب، فرآیندهای ویژه، لحیم‌کاری، اتوماسیون و...",

  module2Type: "ماژول 2:",
  module2Title: "مواد و رفتار آن‌ها در حین جوشکاری (۹۶ ساعت)",
  module2Text: "بررسی تولید فولاد، آلیاژها، عملیات حرارتی، خوردگی، سایش، فلزات غیرآهنی و متالوگرافی.",

  module3Type: "ماژول 3:",
  module3Title: "ساخت و طراحی (۴۴ ساعت)",
  module3Text: "محاسبات مقاومت مصالح، طراحی اتصالات، مکانیک شکست و رفتار اتصالات تحت بار.",

  module4Type: "ماژول 4:",
  module4Title: "مهندسی ساخت و کاربرد (۸۳ ساعت)",
  module4Text: "شامل تضمین کیفیت، آزمون‌های غیرمخرب، ایمنی شغلی، تنش‌های پسماند، جوشکاری تعمیراتی و مطالعات موردی.",

iwtFieldsTitle: "حوزه‌های حرفه‌ای",
 
    field1: "مهندسی مکانیک",
    field2: "فناوری مواد",
    field3: "ساخت و ساز",
    field4: "مکاترونیک",
    field5: "صنایع خودروسازی",
    field6: "فناوری محیط زیست",

  iwtFieldsDesc: "گسترش دهند. این آموزش‌ها بر انتقال دانش عملی گسترده در زمینه فرآیندها و تجهیزات جوشکاری، شناخت مواد و رفتار آن‌ها در حین جوشکاری، طراحی و ساخت، فناوری تولید و الزامات ایمنی متمرکز است."


}
export default fa