const fa= {

  accessResources: 'دسترسی به منابع',
  accessResourcesDesc: 'دسترسی به منابع و مدارک تخصصی به روز دنیا در زمینه جوش و اتصالات',
  accessTechnology: 'دسترسی به تکنولوژی',
  accessTechnologyDesc: 'دسترسی به تکنولوژی و فناوری های به روز در زمینه جوش و اتصالات و بازرسی',
  technicalSupport: 'پشتیبانی فنی',
  technicalSupportDesc: 'پشتیبانی هر روز هفته و 24 ساعته',
  accessDatabase: 'دسترسی به دیتابیس',
  accessDatabaseDesc: 'دسترسی به دیتابیس و کمیسیون های موسسه جوش IIW',
  aboutUsDesc: 'صنعت جوش و اتصالات در تولیدات صنعتی از جایگاه ویژه ای برخوردار بوده، و در این حوزه از تکنولوژی های متنوع جوشکاری که با تامین مرغوبیت همراه هستند، استفاده گسترده ای می‌شود. در این ارتباط در کشورهای صنعتی نهادی علمی و فنی با حمایت ملی به عنوان مرجع جوش کشور تعیین شده و متولی و هدایتگر امور مهارت افزائی، تاییدیه ها، بازررسی، استاندارد سازی، توسعه کاربردی و تحقیق و مشاوره می باشد. نظر به ضرورت ایجاد چنین مرجعی در ایران،موسسه جوش و چسب ایرانیان IWJI با محوریت دانشگاه صنعتی امیرکبیر به عنوان مرجع ملی فناوری فعالیت های مرتبط با صنایع جوش و اتصالات کشور ایجاد شده است. در این ارتباط عضویت انحصاری ایران در موسسه بین المللی جوش IIW نیز اخذ شده است. همچنین قرارداد همه جانبه ای در خصوص ارائه دوره های بین المللی و خدمات صنعتی با موسسه معتبر جوش DVS آلمان منعقد شده است. شایان اشاره می باشد که موسسه جوش و چسب ایرانیان IWJI یک نهاد ملی غیردولتی و غیرانتفاعی می باشد. خدمات قابل ارائه موسسه جوش و چسب ایرانیان IWJI در قسمت های مختلف این سایت تشریح شده است.',
    readMore: 'اطلاعات بیشتر',
  aboutUs:'درباره ما'
}
export default fa