const fa = {
    servicesTitle: "خدمات فنی و مهندسی",
    servicesIntro: "موسسه جوش و چسب ایرانیان (IWJI) به عنوان مرجع ملی در حوزه فناوری‌های جوش و اتصالات، با تکیه بر دانش تخصصی، استانداردهای بین‌المللی و تجربه گسترده، مجموعه‌ای جامع از خدمات مهندسی، آموزش، آزمایشگاهی و کارگاهی را به صنایع مختلف کشور ارائه می‌نماید. هدف اصلی این موسسه ارتقاء دانش فنی، افزایش بهره‌وری، ایمنی و کیفیت در حوزه‌های مرتبط با جوشکاری، بازرسی، تحلیل سازه‌ها و آزمون‌های مهندسی است.",

    title1: "۱. خدمات مهندسی",
    desc1: `در بخش خدمات مهندسی، موسسه با بهره‌گیری از متخصصان خبره، توانمندی‌های گسترده‌ای در تحلیل، طراحی و ارزیابی سازه‌های جوشی ارائه می‌دهد. خدمات این بخش شامل:`,
    ex1: '- طراحی فرآیند جوشکاری بر اساس عملکرد، جنس و شرایط کاری.',
    ex2: '- تحلیل سلامت و تخمین عمر سازه‌ها تحت بارگذاری‌های مختلف.',
    ex3: '- بررسی علل شکست قطعات و ارائه راهکارهای پیشگیرانه.',
    ex4: '- تدوین دستورالعمل‌های تخصصی جوشکاری (WPS, PQR) و کنترل کیفیت جوش.',
    ex5: '- ارائه دستورالعمل‌های جوشکاری تعمیراتی و بازسازی قطعات صنعتی.',
    ex6: '- تحلیل عیوب جوش و ارائه راهکارهای کاهش آنها.',
    ex7: '- نظارت بر ساخت سازه‌های جوشی مطابق با تاییدیه IIW.',
    ex8: '- تدوین دستورالعمل‌های تنش‌زدایی، عملیات حرارتی پس از جوشکاری و بازرسی.',








    title2: "۲. مهندسی تنش پسماند و اعوجاج جوشی",
    desc2: `با توجه به اهمیت تنش‌های پسماند در عملکرد سازه‌ها، موسسه خدمات حرفه‌ای در این حوزه ارائه می‌دهد:`,

    fx1: '  - تحلیل و اندازه‌گیری تنش‌های پسماند در محل.',
    fx2: '- شبیه‌سازی فرآیندهای جوشکاری به صورت حرارتی–مکانیکی–متالورژیکی با نرم‌افزارهای پیشرفته.',
    fx3: '- ارزیابی تأثیر تنش‌ها و اعوجاج‌ها در سازه‌های پیچیده و ارائه راهکارهای تنش‌زدایی.',
    fx4: '- تحلیل نقش تنش‌های پسماند در کاهش عمر سازه و ارائه راهکارهای بهبود عملکرد.',







    title3: "۳. خدمات آزمایشگاهی",
    desc3: `موسسه مجهز به آزمایشگاه‌های پیشرفته جهت انجام انواع تست‌های تخصصی است:`,

    gx1: '    - آزمون‌های مکانیکی (کشش، فشار، خمش، ضربه، سختی و ... در بازه دمایی ۱۷۰- تا ۶۰۰+ درجه سانتی‌گراد).',
    gx2: '- آزمون خزش تا دمای ۶۰۰ درجه.',
    gx3: '- تدوین و اجرای آزمون‌های جوش (PQR) بر اساس استانداردهای بین‌المللی.',
    gx4: '- انجام آزمون‌های مکانیک شکست و خستگی در اتصالات جوشی و چسبی.',
    gx5: '- آزمایش‌های متالوگرافی شامل SEM، اندازه دانه، فازهای جامد و ...',
    gx6: '- خدمات آزمایشگاهی خوردگی و عملیات حرارتی.',
    gx7: '- آزمون‌های غیرمخرب UT، PT، RT با تفسیر نتایج.',





    title4: "۴. خدمات کارگاهی",
    desc4: `کارگاه جوش موسسه با بهره‌مندی از تجهیزات کامل، خدماتی در زمینه عملیاتی و مهارتی ارائه می‌نماید:`,
    hx1: '    - تدوین WPS برای فرایندهای کلاسیک و پیشرفته جوشکاری.',
    hx2: '- آموزش تخصصی جوشکاران در فرآیندهای TIG، MIG، MAG، SAW، جوش مقاومتی و رباتیک.',
    hx3: '- نمونه‌سازی جهت آزمون‌های PQR و کنترل کیفیت جوش‌ها',







    conclusionTitle: "جمع‌بندی",
    conclusionDesc: "موسسه جوش و چسب ایرانیان، با رویکردی علمی-صنعتی و بهره‌مندی از تجهیزات و استانداردهای بین‌المللی، آماده ارائه خدمات تخصصی در حوزه جوش، اتصالات و بازرسی به صنایع مختلف کشور می‌باشد.",
    contact: "برای دریافت مشاوره و کسب اطلاعات بیشتر درباره دوره‌ها، خدمات و ثبت‌نام، با ما از طریق ایمیل زیر در ارتباط باشید:",
    email: "info@iwji.ir"
}


export default fa


