const fa = {
      title: "خدمات مشاوره",
      intro: "امروزه بازارها و الزام رقابتی ماندن با سرعت بالایی در حال تغییر هستند. اکثر شرکت‌ها با چالش تولید قطعات با کیفیت بالا در دوره‌های زمانی کوتاه‌تر و کاهش هزینه‌ها در برنامه مواجه‌اند. IWJI به عنوان یک واحد مشاوره با تجربه برای تسلط بر چالش‌ها با انتخاب مجموعه صحیح ابزارها در زمینه‌های زیر در کنار شما می‌باشد:",
      li1Title: "۱- انتخاب مواد",
      li1Desc: "انتخاب مواد مناسب برای تولید و جوشکاری جهت افزایش کیفیت و کاهش هزینه‌ها.",
      li2Title: "۲- بهینه سازی فرآیند",
      li2Desc: "ساخت افزایشی، جوش قوس الکتریکی، جوشکاری مقاومتی، لحیم کاری سخت و نرم، پردازش لیزری، پردازش پرتو الکترونی، روکش کاری، برش حرارتی، پاشش حرارتی و عملیات مکانیکی سطح.",
      li3Title: "۳- تست‌های مواد و ترکیب",
      li3Desc: "آزمون‌های استاتیک، خستگی، خستگی حرارتی و خزش برای تضمین عملکرد مواد و قطعات.",
      li4Title: "۴- بازرسی",
      li4Desc: "آنالیز شکست، اندازه‌گیری تنش پسماند، بهینه‌سازی طراحی، خستگی قطعات و سازه‌های جوشی، خوردگی و نرم‌افزارهای حوزه جوش.",
      contact: "برای دریافت مشاوره و کسب اطلاعات بیشتر درباره خدمات و ثبت‌نام، با ما از طریق ایمیل زیر در ارتباط باشید:",
      email: "info@iwji.ir",
      name:'نام و نام خانوادگی',
      phone:'شماره تلفن',
      email2:'ایمیل',
      comment:'دیدگاه',
      requestconsult:'درخواست مشاوره',
      consulttitle:'درخواست مشاوره',
      ourservice:'خدمات ما'
}
export default fa