const fa = {
  courseDetail: "جزئیات دوره",
  IWEroleTitle: "نقش کلیدی مهندس جوش چیست؟",
  IWEroleText: "یک مهندس جوش مسئول طیف وسیعی از فعالیت‌های تخصصی در پروژه‌های صنعتی است، از جمله:",
  IWEroleList1: "طراحی سازه‌های جوشی و تخمین عمر آن‌ها",
  IWEroleList2: "بررسی یکپارچگی اتصالات جوشی",
  IWEroleList3: "طراحی فرآیندهای جوشکاری مطابق با نیاز پروژه",
  IWEroleList4: "طراحی فرآیندهای جوشکاری مطابق با نیاز پروژه",
  IWEroleList5: "کنترل کیفیت و ارزیابی محصولات جوشی",
  IWEroleList6: "نظارت دقیق بر اجرای صحیح فرآیند جوشکاری",
  IWEroleList7: "تحلیل دلایل خرابی و ازکارافتادگی در سازه‌های جوشی",
  IWEaudienceTitle: "🎯 مخاطبان این دوره چه کسانی هستند؟",
  IWEaudienceText: "این دوره برای تمام مهندسان، کارشناسان، ناظران فنی و فعالان حوزه جوش، چسب و اتصالات طراحی شده است...",

  IWSnecessityTitle: "ضرورت حضور ناظر جوش واجد شرایط",
  IWSnecessityText: "در دنیای امروز صنعت، استفاده از ناظران جوشکاری واجد شرایط...",


  IWTpathTitle: "مسیر حرفه‌ای شما به سمت بالاترین استانداردهای صنعت جوشکاری",
  IWTpathText: "در صنعت مدرن، کیفیت جوشکاری نه‌تنها ضامن استحکام و ایمنی سازه‌هاست...",


  advantageDesc1: "مهندسان آموزش‌دیده این دوره، پس از کسب دانش نظری و عملی جامع، قادر خواهند بود:",
  advantageList1: "با انتخاب صحیح مواد اولیه",
  advantageList2:
    "به‌کارگیری تجهیزات تخصصی جوشکاری",
  advantageList3: "و اجرای فرآیندهای بهینه و اقتصادی",


  advantageDesc2: "فرآیندهای جوشکاری را در پروژه‌های مختلف با بالاترین بهره‌وری و کیفیت به انجام رسانند. این تخصص، پایه‌گذار بهره‌وری و ایمنی بلندمدت در صنایع مختلف خواهد بود.",
  certificateTitle: "🎓 گواهینامه بین‌المللی مهندسی جوش (IWE)",
  certificateSubTitle: "بالاترین سطح تخصص در مهندسی جوشکاری",
  certificateDesc1: "گواهینامه مهندسی بین‌المللی جوش (IWE) معتبرترین و بالاترین مدرک تخصصی در حوزه مهندسی جوش است که بر اساس استانداردهای جهانی موسسه بین‌المللی جوش (IIW) تعریف شده است.",
  certificateDesc2: "این گواهینامه در بسیاری از رشته‌های فنی و مهندسی از جمله:",
  certificateList1: "🔹 مهندسی مکانیک",
  certificateList2: "🔹 مهندسی عمران",
  certificateList3: "🔹 مهندسی متالورژی و مواد",
  certificateList4: "🔹 هوافضا",
  certificateList5: "🔹 مهندسی کشتی‌سازی",

  certificateDesc3: "به عنوان یک تخصص مکمل ارزشمند در صنعت شناخته می‌شود.",
  requirementTitle: "الزامات",
  requirementText: "داشتن مدرک کارشناسی یا کارشناسی ارشد در یک رشته مهندسی از دانشگاه های معتبر کشور و همچنین شرکت در دوره برای دانشجویان کارشناسی ارشد دانشگاهی نیز امکان پذیر می باشد. با این حال، داشتن یک سال تجربه کاری توصیه می گردد.",
  jobTitle: "فرصت های شغلی",
  jobText: "در بسیاری از زمینه های طراحی، ساخت، محاسبه سازه های جوش، گواهینامه مهندسی بین المللی جوش (IWE) مدرکی جذاب است که براساس استانداردهای روز دنیا اجباری است. این گواهینامه شما را قادر می سازد به عنوان مهندس ناظر در صنایع مرتبط به فرایند جوشکاری فعالیت نمایید.",
  examTitle: "امتحانات",
  examText: "امتحانات شامل امتحانات کتبی و شفاهی می باشد. امتحان کتبی پارت 1 حداقل نمره 60 و امتحان کتبی پارت 3 حداقل نمره 45 باید دریافت گردد. در خصوص امتحان شفاهی هر ماژول پارت 3 که زیر 75 باشد شامل امتحان شفاهی می گردد. اگر فردی امتحان هر 4 کاژول پارت 3 را بالای 75 بگیرد به انتخان dvs یکی از ماژول ها را امتحان خواهد داد.",
  finalCertificateTitle: "گواهی پس از اتمام دوره",
  finalCertificateText: "پس از قبولی در آزمون، شرکت کننده، مدرک مهندسی جوش آلمانی (DVS-IIW) و مدرک مهندسی جوش بین المللی (IWE) به زبان انگلیسی را دریافت می نماید.",

  //////////////////iws



  supervisorTitle: "ضرورت حضور ناظر جوش واجد شرایط",
  supervisorDesc: "در دنیای امروز صنعت، استفاده از ناظران جوشکاری واجد شرایط، یک الزام غیرقابل انکار برای تولیدکنندگان محصولات جوشکاری‌شده به شمار می‌رود. این متخصصان نه‌تنها وظیفه هدایت تکنسین‌های جوش را بر عهده دارند، بلکه با نظارت دقیق بر فرآیندها، ضامن کیفیت، ایمنی و کارایی محصول نهایی هستند. انتخاب صحیح مواد اولیه، فرآیندهای جوش مناسب، استفاده از تجهیزات تخصصی و بهره‌گیری از فناوری‌های اقتصادی جوشکاری، تنها بخشی از مسئولیت‌های این حرفه‌ای‌هاست.",

  audienceTitle: "🎯 مخاطبان این دوره چه کسانی هستند؟",
  audienceDesc: "این دوره برای تمام مهندسان، کارشناسان، ناظران فنی و فعالان حوزه جوش، چسب و اتصالات طراحی شده است. تمامی واحدهای صنعتی و تولیدی که به نوعی با فرآیندهای جوشکاری درگیر هستند، نیاز به مهندسان ناظر دارند تا اطمینان حاصل شود فرآیندهای جوشکاری به درستی اجرا شده و محصول نهایی با بالاترین سطح دقت، کیفیت و ایمنی تولید می‌شود.",

  iweCertificateTitle: "🎓 گواهینامه بین‌المللی مهندسی جوش (IWS)",
  iweCertificateSubtitle: "بالاترین سطح تخصص در مهندسی جوشکاری",
  iweCertificateDesc: "گواهینامه مهندسی بین‌المللی جوش (IWS) معتبرترین و بالاترین مدرک تخصصی در حوزه مهندسی جوش است که بر اساس استانداردهای جهانی موسسه بین‌المللی جوش (IIW) تعریف شده است.",
  iwsFields1: "🔹 مهندسی مکانیک",
  iwsFields2: "🔹 مهندسی عمران",
  iwsFields3: "🔹 مهندسی متالورژی و مواد",
  iwsFields4: "🔹 هوافضا",
  iwsFields5: "🔹 مهندسی کشتی‌سازی",

  iweFieldsDesc: "به عنوان یک تخصص مکمل ارزشمند در صنعت شناخته می‌شود.",

  requirementsTitle: "الزامات",
  requirement1: "بخش ۱: دارا بودن حداقل ۳ سال سابقه در صنعت فلز و حداقل ۲۲ سال سن",
  requirement2: "بخش ۲: دارا بودن مدرک فنی/مهندسی معتبر و مرتبط",
  requirement3: "افرادی که گواهی پایان آموزش نظری از مؤسسات معتبر را داشته باشند، می‌توانند مستقیماً وارد آزمون میانی شوند.",

  careerOpportunitiesTitle: "فرصت های شغلی",
  careerOpportunitiesDesc: "متخصصین جوش IWS به‌عنوان ناظر جوشکاری، نقشی حیاتی در تضمین کیفیت و مدیریت تولید ایفا می‌کنند. برخی از مسئولیت‌ها شامل:",
  careerOpportunitiesList1: "بررسی نقشه‌ها و تهیه دستورالعمل‌های جوشکاری",
  careerOpportunitiesList1: "انتخاب و ارزیابی عملکرد جوشکاران",
  careerOpportunitiesList1: "نظارت بر آزمایش‌های غیرمخرب و کنترل کیفیت",
  careerOpportunitiesList1: "مدیریت ساخت در کارگاه یا محل پروژه",


  careerOpportunitiesExtra: "در شرکت‌های بزرگ، این افراد اغلب نقش رابط بین مهندسین و تیم‌های فنی را بر عهده دارند. گواهینامه بین‌المللی IWS مسیر فعالیت در پروژه‌های بین‌المللی و مهاجرت شغلی را نیز هموار می‌کند.",

  examsTitle: "امتحانات",
  examsDesc: "در پایان دوره، شرکت‌کنندگان در آزمون کتبی و شفاهی (مجموعاً ۷ ساعت) شرکت می‌کنند.",

  certificateTitle: "گواهی پس از اتمام دوره",
  certificateDesc: "پس از موفقیت در آزمون نهایی، شرکت‌کنندگان گواهی معتبر آلمانی DVS-IIW و گواهینامه بین‌المللی International Welding Specialist (IWS) به زبان انگلیسی را دریافت خواهند کرد.",
  ////////////////////iwt
  title: "مسیر حرفه‌ای شما به سمت بالاترین استانداردهای صنعت جوشکاری",
  desc: "در صنعت مدرن، کیفیت جوشکاری نه‌تنها ضامن استحکام و ایمنی سازه‌هاست، بلکه نقش تعیین‌کننده‌ای در بهره‌وری و صرفه‌جویی اقتصادی دارد. شرکت‌های تولیدی برای دستیابی به این هدف، به حضور ناظران و تکنسین‌های جوشکاری واجد شرایط نیاز دارند تا اطمینان حاصل شود که تمامی فرآیندهای جوشکاری مطابق با WPS، دستورالعمل‌های کاری و استانداردهای بین‌المللی اجرا می‌شوند. تکنسین‌های آموزش‌دیده، با دانش فنی و مهارت عملی خود، انتخاب درست فرآیندها و مواد، استفاده بهینه از تجهیزات و اجرای آزمون‌های تخصصی را تضمین می‌کنند. نتیجه این ترکیب دانش و تجربه، تولید سازه‌های جوشکاری با کیفیت، مقرون‌به‌صرفه و مطابق با استانداردهای جهانی است.",

  requirementsTitle: "الزامات",
  requirement1: "داشتن گواهی معتبر تکنسین جوش یا شرایط لازم برای شرکت در دوره IWT",
  requirement2: "امکان ورود مستقیم به آزمون میانی با ارائه گواهی آموزش بخش اول از مراکز معتبر",

  careerTitle: "فرصت های شغلی",
  careerDesc: "مدرک IWT یک گواهی بین‌المللی شناخته‌شده است که شما را برای فعالیت در صنایع متنوع آماده می‌کند، از جمله:",
  careerList1: "ساخت‌وساز و نظارت بر پروژه‌ها",
  careerList2: "تولید وسایل نقلیه ریلی، دریایی و هوایی",
  careerList3: "ساخت تجهیزات تحت فشار، صنایع شیمیایی و نیروگاهی",
  careerList4: "صنایع مکانیک و خودروسازی",

  careerExtra: "در شرکت‌های کوچک و متوسط به‌عنوان هماهنگ‌کننده جوشکاری و در شرکت‌های بزرگ به‌عنوان نماینده یا معاون مهندس جوش فعالیت خواهید کرد.",

  examsTitle: "امتحانات و گواهینامه ها",
  examsDesc: "پس از گذراندن آزمون کتبی و شفاهی (۸ ساعت)، شرکت‌کنندگان موفق به دریافت:",
  examsList1:    "مدرک تکنسین بین‌المللی جوش (IWT) به زبان انگلیسی",
    examsList2:     "مدرک معتبر DVS-IIW آلمان"


  

}
export default fa